
/* Class = "NSWindow"; title = "About Scrivener"; ObjectID = "5"; */
"5.title" = "Scrivenerについて";

/* Class = "NSTextFieldCell"; title = "Copyright..."; ObjectID = "54"; */
"54.title" = "Copyright...";

/* Class = "NSTextFieldCell"; title = "Version..."; ObjectID = "55"; */
"55.title" = "Version...";